
/* Class = "NSWindow"; title = "Info"; ObjectID = "3"; */
"3.title" = "Info";

/* Class = "NSTabViewItem"; label = "Algemeen"; ObjectID = "6"; */
"6.label" = "Algemeen";

/* Class = "NSTabViewItem"; label = "Bevoegdheden"; ObjectID = "8"; */
"8.label" = "Bevoegdheden";

/* Class = "NSTabViewItem"; label = "Metadata"; ObjectID = "10"; */
"10.label" = "Metadata";

/* Class = "NSTabViewItem"; label = "Distributie (CDN)"; ObjectID = "12"; */
"12.label" = "Distributie (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Bevoegdheden"; ObjectID = "16"; */
"16.label" = "Bevoegdheden";

/* Class = "NSTextFieldCell"; title = "UNIX-bevoegdheden"; ObjectID = "22"; */
"22.title" = "UNIX-bevoegdheden";

/* Class = "NSButtonCell"; title = "Pas toe op ingesloten onderdelen"; ObjectID = "27"; */
"27.title" = "Pas toe op ingesloten onderdelen";

/* Class = "NSButtonCell"; title = "Voer uit"; ObjectID = "29"; */
"29.title" = "Voer uit";

/* Class = "NSButtonCell"; title = "Voer uit"; ObjectID = "31"; */
"31.title" = "Voer uit";

/* Class = "NSButtonCell"; title = "Voer uit"; ObjectID = "33"; */
"33.title" = "Voer uit";

/* Class = "NSButtonCell"; title = "Schrijf"; ObjectID = "35"; */
"35.title" = "Schrijf";

/* Class = "NSButtonCell"; title = "Schrijf"; ObjectID = "37"; */
"37.title" = "Schrijf";

/* Class = "NSButtonCell"; title = "Schrijf"; ObjectID = "39"; */
"39.title" = "Schrijf";

/* Class = "NSButtonCell"; title = "Lees"; ObjectID = "41"; */
"41.title" = "Lees";

/* Class = "NSButtonCell"; title = "Lees"; ObjectID = "43"; */
"43.title" = "Lees";

/* Class = "NSButtonCell"; title = "Lees"; ObjectID = "45"; */
"45.title" = "Lees";

/* Class = "NSTextFieldCell"; title = "Anderen"; ObjectID = "47"; */
"47.title" = "Anderen";

/* Class = "NSTextFieldCell"; title = "Groep"; ObjectID = "49"; */
"49.title" = "Groep";

/* Class = "NSTextFieldCell"; title = "Eigenaar"; ObjectID = "51"; */
"51.title" = "Eigenaar";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Locatie"; ObjectID = "63"; */
"63.title" = "Locatie";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Indexbestand"; ObjectID = "67"; */
"67.title" = "Indexbestand";

/* Class = "NSTextFieldCell"; title = "Ongeldig maken"; ObjectID = "69"; */
"69.title" = "Ongeldig maken";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "71"; */
"71.title" = "Logging";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "73"; */
"73.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Aflevermethode"; ObjectID = "75"; */
"75.title" = "Aflevermethode";

/* Class = "NSTextFieldCell"; title = "Herkomst"; ObjectID = "79"; */
"79.title" = "Herkomst";

/* Class = "NSTextFieldCell"; title = "Schrijf toegangslogboeken naar gekozen container."; ObjectID = "85"; */
"85.title" = "Schrijf toegangslogboeken naar gekozen container.";

/* Class = "NSTextFieldCell"; title = "Verwijder gekozen bestanden uit distributiecache"; ObjectID = "87"; */
"87.title" = "Verwijder gekozen bestanden uit distributiecache";

/* Class = "NSButtonCell"; title = "Maak ongeldig"; ObjectID = "93"; */
"93.title" = "Maak ongeldig";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "98"; */
"98.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "103"; */
"103.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Schakel toegangslog in"; ObjectID = "110"; */
"110.title" = "Schakel toegangslog in";

/* Class = "NSTextFieldCell"; title = "Versleuteling"; ObjectID = "121"; */
"121.title" = "Versleuteling";

/* Class = "NSTextFieldCell"; title = "U kunt alle versies van een bestand in de browser bekijken met Weergave → Toon verborgen bestanden."; ObjectID = "127"; */
"127.title" = "U kunt alle versies van een bestand in de browser bekijken met Weergave → Toon verborgen bestanden.";

/* Class = "NSButtonCell"; title = "Wis multi-factorauthenticatie (MFA)"; ObjectID = "129"; */
"129.title" = "Wis multi-factorauthenticatie (MFA)";

/* Class = "NSButtonCell"; title = "Bucketversies"; ObjectID = "131"; */
"131.title" = "Bucketversies";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "134"; */
"134.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "140"; */
"140.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Locatie"; ObjectID = "144"; */
"144.title" = "Locatie";

/* Class = "NSTextFieldCell"; title = "Levenscyclus"; ObjectID = "150"; */
"150.title" = "Levenscyclus";

/* Class = "NSTextFieldCell"; title = "Versies"; ObjectID = "152"; */
"152.title" = "Versies";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "154"; */
"154.title" = "Logging";

/* Class = "NSButtonCell"; title = "Wis bestanden"; ObjectID = "161"; */
"161.title" = "Wis bestanden";

/* Class = "NSButtonCell"; title = "Overgang naar Glacier"; ObjectID = "163"; */
"163.title" = "Overgang naar Glacier";

/* Class = "NSButtonCell"; title = "Toegangslog bucket"; ObjectID = "167"; */
"167.title" = "Toegangslog bucket";

/* Class = "NSTextFieldCell"; title = "Schrijf toegangslog naar gekozen container."; ObjectID = "169"; */
"169.title" = "Schrijf toegangslog naar gekozen container.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "172"; */
"172.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Opslagmethode"; ObjectID = "174"; */
"174.title" = "Opslagmethode";

/* Class = "NSTextFieldCell"; title = "Web-URL"; ObjectID = "179"; */
"179.title" = "Web-URL";

/* Class = "NSButtonCell"; title = "Bereken"; ObjectID = "184"; */
"184.title" = "Bereken";

/* Class = "NSTextFieldCell"; title = "Bevoegdheden"; ObjectID = "190"; */
"190.title" = "Bevoegdheden";

/* Class = "NSTextFieldCell"; title = "Locatie"; ObjectID = "196"; */
"196.title" = "Locatie";

/* Class = "NSTextFieldCell"; title = "Groep"; ObjectID = "200"; */
"200.title" = "Groep";

/* Class = "NSTextFieldCell"; title = "Soort"; ObjectID = "202"; */
"202.title" = "Soort";

/* Class = "NSTextFieldCell"; title = "Controlegetal"; ObjectID = "204"; */
"204.title" = "Controlegetal";

/* Class = "NSTextFieldCell"; title = "Aanmaakdatum"; ObjectID = "206"; */
"206.title" = "Aanmaakdatum";

/* Class = "NSTextFieldCell"; title = "Bewerkingsdatum"; ObjectID = "210"; */
"210.title" = "Bewerkingsdatum";

/* Class = "NSTextFieldCell"; title = "Grootte"; ObjectID = "216"; */
"216.title" = "Grootte";

/* Class = "NSTextFieldCell"; title = "Eigenaar"; ObjectID = "220"; */
"220.title" = "Eigenaar";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "230"; */
"230.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Naam"; ObjectID = "236"; */
"236.headerCell.title" = "Naam";

/* Class = "NSTableColumn"; headerCell.title = "Waarde"; ObjectID = "238"; */
"238.headerCell.title" = "Waarde";

/* Class = "NSTextFieldCell"; title = "Headers"; ObjectID = "245"; */
"245.title" = "Headers";

/* Class = "NSTextFieldCell"; title = "Geauthenticeerde URL"; ObjectID = "250"; */
"250.title" = "Geauthenticeerde URL";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "255"; */
"255.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Begunstigde"; ObjectID = "261"; */
"261.headerCell.title" = "Begunstigde";

/* Class = "NSTableColumn"; headerCell.title = "Bevoegdheid"; ObjectID = "263"; */
"263.headerCell.title" = "Bevoegdheid";

/* Class = "NSTextFieldCell"; title = "Toegangscontrolelijst (ACL)"; ObjectID = "270"; */
"270.title" = "Toegangscontrolelijst (ACL)";

/* Class = "NSButtonCell"; title = "Versnelling overdracht"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Versnelling overdracht";

/* Class = "NSTextFieldCell"; title = "Overdracht"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Overdracht";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "OtherViews";
